class script(object):


    START_MSG = """ <b>Hi {}

ഞാൻ Dr. സണ്ണി . ഭ്രാന്ത് ഉള്ളവരോട് സംസാരിക്കുന്നതിലും പാട് ആണ് ഭ്രാന്ത് ഉള്ളവരെ ചിലകൾസിക്കുന്നവരുടെ കൂടെ സംസാരിക്കുന്നത് . എനിക് വെറുതെ മെസ്സേജ് അയക്കണോ.😜"""


    HELP_MSG = """
മെസ്സേജ് അയക്കലും എന്ന് പറഞ്ഞാൽ കേൾക്കില്ല അല്ലെ. നിന്നെ ഞാൻ പൂട്ടും മണിച്ചിത്രത്താഴിട്ട് പൂട്ടും 🔓

"""


    ABOUT_MSG = """⭕️<b>My Name : Sunny 😉</b>
    
⭕️<b> Creator :</b> <a href='https://t.me/akhilbaiju'>Akhil Baiju</a> 

⭕️<b> Language :</b> <code>Python3</code>

⭕️<b> Library :</b> <a href='https://docs.pyrogram.org/'>Pyrogram 1.0.7</a> 

⭕️<b> Our Channel :</b> <a href='https://t.me/Honeybeemovies'>Honey Bee Movies</a> 

"""
